Repository: GrimaceOfDespair/kindervakantielimburg.be
Catalog: Web/App_GlobalResources/Editables.*.resx
Languages: nl

# advanced.TabText
source: Advanced
nl: Geavanceerd

# FooterText.Title
source: Footer Text
nl: Voettekst

# HostName.HelpTitle
source: Used in multiple sites scenarios to determine which start page match a certain domain name (e.g. n2cms.com)
nl: In een multisite omgeving gebruikt om te bepalen welke de startpagina is

# HostName.Title
source: Host Name
nl: Hostnaam

# Image.HelpTitle
source: Displayed above the main text
nl: Getoond boven het hoofditem

# Image.Title
source: Main image
nl: Hoofd plaatje

# Images.Title
source: Images (one image url on each line)
nl: Plaatjes (een url per regel)

# LatestChangesMaxCount.Title
source: Latest changes max count
nl: Laatste wiizigingen hoogste aantal

# LinkText.Title
source: Linked text
nl: Gerelateerde link tekst

# LinkUrl.Title
source: Link url
nl: Gerelateerde link url

# Name.HelpTitle
source: Displayed in the browser's address bar.
nl: Weergegeven in de adresbalkk van de browser.

# Name.Title
source: URL segment
nl: Bestandsnaam

# Published.BetweenText
source: and
nl: en

# Published.CheckBoxText
source: Published between
nl: Gepubliceerd tussen

# Published.HelpTitle
source: The page is available to visitors between these dates. An empty start date means the item isn't published yet. An empty stop date means the item never expires.
nl: Deze pagina is voor bezoekers beschikbaar tussen deze data. Een lege start datum geeft aan dat het item nog niet is gepubliceerd, een lege einddatum betekent dat de pagina niet vervalt.

# RedirectUrl.Title
source: Redirect to
nl: Verwijzing naar

# ShowTitle.HelpTitle
source: Unchecking this options hides the page title
nl: Uitzetten om de pagina titel niet te tonen

# ShowTitle.Title
source: Show title on page
nl: Toon pagina titel

# SmtpPassword
source: Password
nl: Wachtwoord

# SmtpPort.Title
source: Port
nl: Poort

# SmtpUser.Title
source: User
nl: Gebruiker

# Text.HelpTitle
source: The default text on this page, displayed in the central column.
nl: De standaard tekst op de pagina.

# Text.Title
source: Main text
nl: Standaard tekst

# Theme.Title
source: Site Theme
nl: Site thema

# Title.HelpTitle
source: Displyed as the page's main header and in menus.
nl: Wordt weergegeven in de kop van de pagina en in menu's.

# Title.Title
source: Title
nl: Titel

# Visible.HelpTitle
source: Unchecking this options hides the page in menus but it's still available if you know the address to it.
nl: Uitzetten betekent verbergen in menu's maar wel direct benaderbaar.

# Visible.Title
source: Visble in menu's
nl: Zichtbaar in menu's

# FirstName.Title
source: First name
nl: Voornaam

# LastName.Title
source: Last name
nl: Achternaam

# Attn.Title
source: Attn
nl: Ter attentie van

# DateOfBirth.Title
source: Date of birth
nl: Geboortedatum

# Holiday.Title
source: Holiday
nl: Vakantie

# IdNumber.Title
source: ID Card number
nl: Nummer identiteitskaart

# Number.Title
source: Number
nl: Huisnummer

# Owner.Title
source: Owner
nl: Eigenaar

# PhoneNumber.Title
source: Number
nl: Nummer

# PlaceOfBirth.Title
source: Place of birth
nl: Geboorteplaats

# PostalCode.Title
source: Postal code
nl: Postcode

# Street.Title
source: Street
nl: Straat

# Suffix.Title
source: Address suffix
nl: Busnummer

# Location.Title
source: Location
nl: Gemeente

# AllowPictures.CheckBoxText
source: Any pictures taken of this person may be used in publications from KVG
nl: Wanneer er foto's gemaakt worden van deze persoon, dan mag KVG die gebruiken voor publicaties

# AllowPictures.Title
source: Picture allowance
nl: Toelating foto's

# EatsNo.Title
source: Eats no
nl: Eet geen

# EatsNoEggs.CheckBoxText
source: Eats no eggs
nl: Eet geen eieren

# EatsNoFish.CheckBoxText
source: Eats no fish
nl: Eet geen vis

# EatsNoMeat.CheckBoxText
source: Eats no meat
nl: Eet geen vlees

# HandicapFlag.Title
source: Handicapped?
nl: Persoon met handicap?

# IsKvgMember.Title
source: Is member of KVG?
nl: Is lid van KVG?

# KvgMembership.Title
source: KVG Membership number
nl: Lidnummer KVG

# MentalHandicap.Title
source: Mental handicap
nl: Mentale handicap

# Motivation.Title
source: Motivation of acceptation / rejection
nl: Motivering acceptatie / weigering

# OtherUtilities.Title
source: Other utilities
nl: Andere hulpmiddelen

# OwnWheelChair.Title
source: Brings own wheelchair
nl: Brengt eigen rolstoel mee?

# Participation.Title
source: Comes as:
nl: Gaat mee als:

# PhysicalHandicap.Title
source: Physical handicap
nl: Fysieke handicap

# SocialHandicap.Title
source: Social handicap
nl: Sociale handicap

# Vegetarian.Title
source: Is a vegetarian?
nl: Is vegetariër?

# VisitDate.Title
source: Visit planned / Visted
nl: Bezoek gepland / bezocht

# VisitReport.Title
source: Visit report
nl: Verslag van bezoek

# VisuallyImpaired.Title
source: Visually impaired?
nl: Slechtziende?

# WheelChair.Title
source: Needs a wheelchair?
nl: Rolstoel nodig?

# ShowTitle.CheckBoxText
source: Display title above text content
nl: Toon de titel boven de inhoud

# Visible.CheckBoxText
source: Reveal page in navigation
nl: Toon pagina in navigatiestructuur
